<?php

return [
    'title' => 'الرئيسية',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'login' => 'تسجيل خول',
    'remember' => 'تذكرني',
    'register' => 'إنشاء حساب جديد',
    'new_meme' => 'ميم جديد',
    'meme_desc' => 'لنرى مستواك، هل أنت مستعد؟ شارك معنا بميم جديد.',
    'category' => 'التصنيف',
    'title' => 'العنوان',
    'desc' => 'الوصف',
    'publish' => 'نشر',
    'delete' => 'حذق',
    'reply' => 'إضافة رد',
    'vote' => 'صوت',
    'voted' => 'صوت',
    'votes' => 'أصوات',
    'replies' => 'الردود',
    'all' => 'الكل',
    'filter' => 'تصفية',
    'search' => 'بحث',
    'top' => 'الأعلى تصويتًا',
    'send' => 'إرسال',
    'verify' => 'تأكيد البريد الإلكتروني'
];